{
  "CUSTOMIZE": " Individuell anpassen",
  "REGULAR_RECEIVE": "Regulärer Empfang",
  "UID": "Wallet-ID",
  "PASSWORD": "Passwort",
  "LOGIN": "Anmelden",
  "LOGIN_HELP": "Anmeldehilfe",
  "LOGIN_HELP_TEXT": "Brauchen Sie Hilfe beim Zugang zu Ihrer Wallet?",
  "CREATE_WALLET": "Wallet erstellen",
  "NEW_ACCOUNT": "Hinzufügen +",
  "MY_TRANSACTIONS": "Transaktionen",
  "ALL": "Alle",
  "SEND_FEEDBACK": "Feedback senden",
  "FEEDBACK_SUBMIT_FAILED": "Es ist etwas fehlgeschlagen. Bitte erneut versuchen.",
  "BACK": "Zurück",
  "CONTACT_SUPPORT": "Support kontaktieren",
  "HERE_TO_HELP": "Haben Sie Schwierigkeiten? Keine Sorge - unser Support-Team ist für Sie da.",
  "VISIT_SUPPORT": "Support-Center",
  "SETTINGS": "Einstellungen",
  "SECURITY": "Sicherheit",
  "CHANGE": "Ändern",
  "HOME": "Startseite",
  "WHATS_BITCOIN": "Was ist Bitcoin?",
  "BLOCKCHAIN_INFO": "Blockchain.info",
  "API": "API",
  "STATS": "Statistiken",
  "CHARTS": "Tabellen",
  "MARKETS": "Märkte",
  "EXPLORE": "Entdecken",
  "WHATS_NEW": "Was gibt's Neues",
  "WHATS_NEW_EXPLAIN": "In unserem Bereich „Was gibt's Neues“ informieren wir Sie ab jetzt über die jeweils aktuellen Veränderungen, die von uns an der Blockchain-Wallet vorgenommen wurden.",
  "SIGN_VERIFY": "Unterzeichnen und verifizieren",
  "SIGN_VERIFY_EXPLAIN": "Zum Nachweis des Besitzes einer eigenen Bitcoin-Adresse unterschreiben Sie bitte eine Nachricht. Zur Bestätigung, dass jemand anderes Inhaber einer Adresse ist, bitte verifizieren.",
  "TRANSFER_ALL_EXPLAIN": "Für größere Sicherheit und besseren Datenschutz verschieben Sie alle Guthaben von Ihren importierten Adressen zu Ihren HD-Adressen.",
  "ADDRESSES": "Adressen",
  "LOGOUT": "Abmelden",
  "LOGGED_OUT": "Abgemeldet",
  "LOGGED_OUT_AUTOMATICALLY": "Automatisch abgemeldet",
  "AUTO_LOGOUT": "Automatische Abmeldung",
  "AUTO_LOGOUT_EXPLAIN": "Findet innerhalb einer gewissen Zeit keine Aktivität statt, werden Sie automatisch von Ihrer Wallet abgemeldet.",
  "AUTO_LOGOUT_WARN": "Sind Sie noch da? Sie sind bereits seit {{::minutes}} Minuten inaktiv. Zur Vermeidung einer automatischen Abmeldung, klicken Sie bitte auf „Abbrechen“.",
  "LOG_ME_OUT": "Bitte abmelden",
  "CHANGES_BEING_SAVED": "Es werden noch Änderungen gespeichert. Sind Sie sicher, dass Sie sich abmelden möchten?",
  "CLOSE": "Schließen",
  "TRANSACTIONS": "Transaktionen",
  "TRANSACTION": "Transaktion",
  "REQUEST": "Empfangen",
  "SEND": "Senden",
  "RECEIVE_BITCOIN": "Empfangen",
  "RECEIVE_TO": "Empfangen auf:",
  "AMOUNT": "Betrag",
  "AMOUNT:": "Betrag:",
  "PAID": "Bezahlt:",
  "BITCOIN_ADDRESS": "Bitcoin-Adresse für Ihre nächste Transaktion",
  "DEFAULT_NEW_ADDRESS_LABEL": "Neue Adresse",
  "CANCEL": "Abbrechen",
  "CANCELLED": "Abgebrochen",
  "SAVE": "Speichern",
  "COPY": "Kopieren",
  "CLICK_COPY": "Zum Kopieren anklicken",
  "COPIED": "Kopiert!",
  "QR": "QR",
  "FEES": "Gebühren",
  "CAMERA_OFF": "Kamera aus",
  "ADD_NOTE": "Anmerkung hinzufügen",
  "PUBLIC_NOTE": "Allgemeine Anmerkung",
  "CONFIRM": "Bestätigen",
  "UNCONFIRMED": "Unbestätigt",
  "UNCONFIRMED_WARNING": "Diese Transaktion wurde noch nicht bestätigt!",
  "CONFIRMED": "Bestätigt",
  "CAMERA_PERMISSION_DENIED": "Erlaubnis zur Benutzung der Kamera wurde verweigert",
  "QR_CODE_NOT_BITCOIN": "Ist kein Bitcoin-QR-Code.",
  "SCAN_SUCCESS": "Scan war erfolgreich",
  "SCAN_FAILED": "Scan ist fehlgeschlagen",
  "WALLET_NOT_FOUND": "Wallet wurde nicht gefunden",
  "YOU": "Sie",
  "RECEIVED_BITCOIN_FROM": "Empfangen",
  "RECEIVED": "Empfangen",
  "GENERATED_ADDRESS": "Bei jedem Empfang von Bitcoin wird eine neue Adresse erstellt. Keine Sorge - Sie können auch weiterhin die bisher verwandten Adressen benutzen. ",
  "LEARN_MORE": "Mehr dazu",
  "SENT": "Gesendet",
  "MOVED_BITCOIN_TO": "Überwiesen",
  "TRANSFERRED": "Überwiesen",
  "SEND_BITCOIN": "Senden",
  "LANGUAGE": "Wallet-Sprache",
  "PREFERENCES": "Voreinstellungen",
  "PREFERENCES_EXPLAIN": "Passen Sie Ihre Wallet-Welt an Ihre Vorstellungen an.",
  "MENU_ACCOUNTS_AND_ADDRESSES": "Adressen",
  "WALLET_INFO": "Wallet-Information",
  "WALLET_INFO_EXPLAIN": "Verwenden Sie zur Benutzung unseres Web Clients bei der Anmeldung Ihre Wallet-ID oder scannen Sie einfach den nachfolgenden Code <i>(auf 'Kombinationscode anzeigen' klicken)</i> mit Ihrer Blockchain Mobile Wallet (iOS oder Android), um mit Ihrem Mobilgerät auf Ihre Wallet zuzugreifen.",
  "PAIRING_CODE": "Kombinationscode für die mobile App",
  "SECURITY_BASIC_EXPLAIN": "Wesentliche Schutzmaßnahme: Vergewissern Sie sich, dass Ihre Angaben zutreffend und aktuelll sind, um Ihre Wallet vor unberechtigten Zugriffen zu schützen und im Falle eines Wallet-ID- oder Passwortverlusts schnell wieder Zugang zur eigenen Wallet zu bekommen.",
  "SECURITY_ADVANCED_EXPLAIN": "Erweiterte Schutzmaßnahme: Für eine noch ausgereiftere Zugangskontrolle und Verfolgungsmöglichkeit können die Sicherheitseinstellungen individuell angepasst werden. Ändern Sie diese aber nur dann, wenn Sie mit deren Handhabung vertraut sind.",
  "ADVANCED_SETTINGS": "Erweiterte Einstellungen",
  "SECURITY_CENTER": "Sicherheitscenter",
  "WALLET_RECOVERY": "Wallet-Wiederherstellung",
  "ADD_WALLET_RECOVERY": "Wiederherstellungspasswort",
  "PRINT_RECOVERY_SHEET": "Wiederherstellungsblatt drucken",
  "ARE_YOU_SURE_LOGOUT": "Sind Sie sicher, dass Sie sich abmelden möchten?",
  "LANGUAGE_EXPLAIN": "Legen Sie Ihre bevorzugte Sprache fest.",
  "EMAIL_ADDRESS": "E-Mail-Adresse",
  "EMAIL_ADDRESS_EXPLAIN": "Ihre verifizierte E-Mail-Adresse wird bei Feststellung verdächtiger Aktivitäten zur Übersendung von Anmeldecodes, aber auch zur Erinnerung an Ihre persönliche Wallet-Anmelde-ID und zum Versand von Bitcoin-Zahlungsbenachrichtigungen bei Eintreffen von Guthaben verwendet. Wir werden Ihre E-Mail-Adresse nicht zu Marketingzwecken benutzen.",
  "VERIFIED": "Verifiziert",
  "UNVERIFIED": "Nicht verifiziert",
  "MOBILE_NUMBER": "Handynummer",
  "MOBILE_NUMBER_EXPLAIN": "Ihre Handynummer kann zur Aktivierung der Zwei-Faktor-Authentifzierung verwendet werden, wodurch Ihre Wallet vor unberechtigten Zugriffen besser geschützt wird.",
  "ADD_MOBILE_NUMBER": "Handynummer verknüpfen",
  "WALLET_PASSWORD": "Wallet-Passwort",
  "WALLET_PASSWORD_EXPLAIN": "Ihr Passwort wird unseren Servern niemals mitgeteilt, weshalb wir Ihnen bei der Rücksetzung Ihres Passwortes - sollten Sie dieses vergessen - nicht behilflich sein können. Denken Sie daran, Ihr Wiederherstellungspasswort, das Ihnen im Falle eines Passwortverlustes einen erneuten Zugriff auf Ihre Wallet ermöglicht, aufzuschreiben.",
  "PASSWORD_SET": "Passworteinstellung",
  "CURRENT_PASSWORD": "Aktuelles Passwort",
  "NEW_PASSWORD": "Neues Passwort",
  "CONFIRM_PASSWORD": "Passwort bestätigen",
  "INCORRECT": "Falsch",
  "TOO_SHORT": "Zu kurz",
  "NO_MATCH": "Fehlende Übereinstimmung",
  "CANT_USE_GUID": "Sie können Ihre Kennung nicht als Passwort verwenden",
  "CANT_USE_EMAIL": "Sie können Ihre E-Mail-Adresse nicht als Passwort verwenden",
  "CANT_USE_HINT": "Sie können Ihren Passworthinweis nicht als Passwort verwenden",
  "CANT_USE_CURRENT": "Sie können Ihr aktuelles Passwort nicht als Ihr neues verwenden",
  "CANT_USE_MAIN": "Sie können nicht Ihr Hauptpasswort verwenden",
  "ADD_PASSWORD_HINT": "Passworthinweis erstellen",
  "PASSWORD_HINT": "Passworthinweis",
  "PASSWORD_HINT_EXPLAIN": "Ihre Blockchain-Wallet teilt unseren Servern niemals Ihr Passwort mit. Deshalb haben wir auch keine Kenntnisse darüber und können Ihr Passwort - sollten Sie es vergessen - nicht zurücksetzen. Erstellen Sie einen einprägsamen Passworthinweis, den wir Ihnen an Ihre verifizierte E-Mail-Adresse zusenden können, falls Sie sich nicht mehr an Ihr Passwort erinnern.",
  "PASSWORD_HINT_ERROR": "Passworthinweis konnte nicht geändert werden. Es wurden ungültige Zeichen verwandt.",
  "PASSWORD_HINT_NOPASSWORD": "Sie können Ihr Wallet-Hauptpasswort nicht als Passworthinweis einsetzen.",
  "PASSWORD_HINT_NOPASSWORD2": "Sie können Ihr zweites Passwort nicht als Passworthinweis einsetzen.",
  "VERIFY_MOBILE_FAILED": "Handynummer konnte nicht verifiziert werden.",
  "CHANGE_MOBILE_FAILED": "Handynummer konnte nicht geändert werden.",
  "CHANGE_EMAIL_FAILED": "E-Mail-Adresse konnte nicht geändert werden.",
  "CHANGE_PASSWORD_SUCCESS": "Passwort wurde geändert.",
  "CHANGE_PASSWORD_FAILED": "Passwort konnte nicht geändert werden.",
  "MOBILE_NUMBER_CHANGE_DISABLED_BECAUSE_SMS_2FA": "Zuerst muss SMS 2FA deaktiviert werden",
  "CURRENCY": "Landeswährung",
  "CURRENCY_EXPLAIN": "Wählen Sie Ihre Landeswährung.",
  "SAVE_NOTE": "Hinzufügen",
  "UPDATE_NOTE": "Aktualisieren",
  "CANCEL_EDIT_NOTE": "Abbrechen",
  "WALLET_RECOVERY_PHRASE": "Wiederherstellungspasswort für Wallet",
  "RECOVERY_PHRASE": "Wiederherstellungspasswort",
  "RECOVERY_PHRASE_EXPLAIN": "Ihr Wiederherstellungspasswort kann im Falle eines Passwort- oder Serviceverlustes bei Blockchain zur Wiederherstellung aller Ihrer Guthaben verwendet werden. Hinweis: Das Wiederherstellungspasswort ändert sich niemals und sorgt für die Wiedergewinnung aller Ihrer vorhandenen Bitcoins sowie in der Wallet neu eingegangenen Guthaben. Bitte beachten Sie, dass durch das Wiederherstellungspasswort der Wallet keine importierten Adressen gesichert werden. Wir empfehlen dringend, Guthaben von importiereten Adressen in diese Wallet zu überweisen.",
  "CONFIRM_RECOVERY_PHRASE": "Wiederherstellungspasswort",
  "RECOVERY_ERROR": "Momentan ist kein Import möglich. Bitte erneut versuchen.",
  "NEXT_STEP": "Nächster Schritt",
  "NEXT": "Weiter",
  "EMAIL": "E-Mail",
  "NEW_ACCT_WELCOME": "Eine neue Blockchain-Wallet erstellen",
  "CREATE_NEW_ACCOUNT": "Neu erstellen",
  "CREATE_ACCOUNT": "Neu erstellen",
  "CREATE_ADDRESS": "Neue Adresse",
  "ACCOUNT_NAME": "Name:",
  "REVEAL_XPUB": "xPub anzeigen",
  "MANAGE_ADDRESSES": "Adressen verwalten",
  "ACCOUNT_XPUB_MODAL_TITLE": "Erweiterter allgemeiner Schlüssel",
  "PENDING": "Ausstehend",
  "COMPLETE": "Fertig",
  "TRANSACTION_COMPLETE": "Transaktion wurde bestätigt",
  "OVERVIEW": "Überblick:",
  "NOTE": "Anmerkung:",
  "CREATE": "Erstellen:",
  "MAKE_PUBLIC": "Öffentlich machen",
  "FROM": "Von",
  "TO": "An",
  "FEE": "Gebühr",
  "TOTAL": "Insgesamt",
  "GOOGLE_AUTH_CODE": "Google Authenticator",
  "SMS_CODE": "SMS-Code",
  "EMAIL_CODE": "E-Mail-Code",
  "YUBI_CODE": "Yubikey-Code",
  "CONFIGURE_2FA": "Aktivieren",
  "TWO_STEP_VERIFICATION": "2-Schritt-Verifizierung",
  "TWO_STEP_EXPLAIN": "Schützen Sie durch die Aktivierung der 2-Schritt-Verifizierung Ihre Wallet vor unberechtigten Zugriffen. Sie können zur Sicherung Ihrer Wallet wahlweise eine kostenlose App oder Ihre Handynummer verwenden.",
  "ENABLE_TWO_STEP": "Zwei-Schritt aktivieren",
  "DISABLE_TWO_STEP": "Zwei-Schritt deaktivieren",
  "2FA_YUBI": "Yubikey",
  "2FA_SMS": "SMS",
  "2FA_GOOGLE_AUTH": "Google Authenticator",
  "2FA_NOT_SUPPORTED": "Diese Zwei-Faktor-Authentifizierung wird nicht unterstütz",
  "DISABLE": "Deaktivieren",
  "CONFIRM_DISABLE_2FA": "Sind Sie sicher, dass Sie die Zwei-Schritt-Authentifizierung deaktivieren möchten?",
  "IMPORTED_ADDRESSES": "Importierte Adressen",
  "ADDRESS_BOOK": "Adressbuch",
  "MANAGE_ADDRESS_BOOK": "Adressbuch verwalten",
  "CONFIRM_DELETE_ADDRESS_BOOK_ENTRY": "Sind Sie sicher, dass Sie {{ address }} aus Ihrem Adressbuch entfernen möchten?",
  "SHARE": "Teilen",
  "TRANSACTION_FRUGAL": "Aufgrund einer geringen Bitcoin-Netzwerkgebühr kann es etwas dauern, bis diese Transaktion - wenn überhaupt - bestätigt wird",
  "DISABLED": "Deaktiviert",
  "ENABLED": "Aktiviert",
  "ENABLE": "Aktivieren",
  "HANDLE_BITCOIN_LINKS": "Bearbeitung von Bitcoin-Links",
  "HANDLE_BITCOIN_LINKS_EXPLAIN": "Damit Bitcoin-Zahlungslinks von Ihrer Blockchain-Wallet verwendet werden können, muss dies aktiviert werden. Dadurch wird für Sie die Abwicklung von Transaktionen online praktischer und bequemer.",
  "SET_HANDLE_BITCOIN_LINKS": "Aktivieren",
  "HANDLE_BITCOIN_LINKS_STATUS_UNKNOWN": "Wir können nicht feststellen, ob die Bearbeitung von Bitcoin-Links aktiviert wurde. Sollte eine Aktivierung erfolgt sein, wird nichts weiter geschehen.",
  "ACCOUNT_MANAGEMENT_EXPLAIN": "Sie können die Art und Weise, wie Sie Ihre Bitcoins organisieren, in Ihrer Blockchain-Wallet individuell anpassen. Dies kann eventuell nützlich sein, wenn Sie Ihre Guthaben zwischen persönlichen und geschäftlichen Ausgaben aufteilen oder Ihre Ersparnisse zurücklegen möchten.",
  "BALANCE": "Wallet-Stand",
  "ERR_FETCH_BALANCE": "Stand konnte nicht abgerufen werden",
  "MAKE_DEFAULT": "Als Standard festlegen",
  "RENAME": "Umbenennen",
  "MY_ADDRESSES_EXPLAIN": "Ihre Blockchain-Wallet beinhaltet eine unbegrenzte Ansammlung von Bitcoin-Adressen, die dazu verwendet werden können, um weltweit von jedermann Guthaben zu empfangen. Ihre Wallet wird Ihre Bitcoin-Adressen automatisch für Sie verwalten. Die nachfolgenden Adressen gehören zur Untergruppe der näher beschriebenen Adressen.",
  "NEW_ADDRESS": "Neue Adresse",
  "IMPORT_ADDRESS": "Adresse importieren",
  "MORE_ACTIONS": "Weitere Aktionen",
  "CONFIRM_IMPORT_WATCH": "<i class='ti-alert security-red mrs'></i>Sie sind dabei eine Watch-Only-Adresse zu importieren. <b>Dies empfiehlt sich nur für erfahrene Benutzer.</b> <br/> <br/> <small>Auf diese Guthaben können Sie nur dann zugreifen, wenn Sie anderenorts den dazugehörigen privaten Schlüssel gespeichert haben. Falls Sie über keine Paper-Wallet oder ein anderes Backup verfügen, sollten Sie niemanden anweisen, Ihnen Coins an diese Adresse zu senden.</small>",
  "ADDRESS": "Adresse",
  "LABEL": "Beschreibung",
  "CONFIRM_REMOVE_LABEL": "Sie werden diese Adresse nicht noch einmal sehen oder beschreiben, aber weiterhin zum sicheren Empfang von Guthaben einsetzen können.",
  "DETAILS": "Details",
  "TRANSFER": "Überweisen",
  "TRANSFER_ALL": "Alle überweisen",
  "ARCHIVE": "Archiv",
  "ARCHIVED": "Archiviert",
  "UNARCHIVE": "Nicht archiviert",
  "DELETE": "Löschen",
  "SECOND_PASSWORD": "Zweites Passwort",
  "SECOND_PASSWORD_EXPLAIN": "Als zusätzliche Sicherheit können Sie ein zweites, bei jeder Ausgabe von Bitcoins erforderliches Passwort wählen. Dieses unterscheidet sich von dem für Ihre Wallet gültigen Standardpasswort. Bei Einrichtung eines zweiten Wallet-Passwortes dürfen Sie es aber nicht vergessen!",
  "SECOND_PASSWORD_WARNING": "Dieses unterscheidet sich von dem für Ihre Wallet gültigen Standardpasswort. Bei Einrichtung eines zweiten Wallet-Passwortes dürfen Sie es aber nicht vergessen!",
  "SECOND_PASSWORD_CANCEL": "Zur Versendung der Bitcoins ist Ihr zweites Passwort erforderlich. Bitte erneut versuchen",
  "SECOND_PASSWORD_REMOVE_ERR": "Das zweite Passwort kann nicht entfernt werden. Bitte kontaktieren Sie den Support.",
  "REMEMBER_2FA": "Denken Sie an die 2-Schritt-Verifizierung",
  "REMEMBER_2FA_EXPLAIN": "Ihr Browser bleibt für kurze Zeit aktiv verbunden, so dass Sie sich solange ohne erneute Authentifizierung anmelden können. Deaktivieren Sie diese Funktion, wenn bei jeder Anmeldung eine vollständige Authentifizierung erfolgen soll. Bis zur Löschung aller Cookies ist Ihr aktueller Browser davon nicht betroffen.",
  "BLOCK_TOR": "Wallet-Zugang über Tor",
  "BLOCK_TOR_EXPLAIN": "Aktivieren Sie die folgende Option, um so zu vermeiden, dass bekannterweise dem Anonymisierungsnetzwerk Tor zugehörige IP-Adressen Zugang zu Ihrer Wallet erhalten. Hackers versuchen häufig mithilfe des Tor-Netzwerkes, Zugriff auf Wallets von Blockchain-Benutzern zu bekommen.",
  "ADD_BLOCK_TOR": "Tor-Anfragen sperren",
  "ENABLE_BLOCK_TOR": "Sperren",
  "DISABLE_BLOCK_TOR": "Erlauben",
  "ALLOWED": "Erlaubt",
  "BLOCKED": "Gesperrt",
  "RENAME_ACCOUNT": "Name",
  "TRANSACTION_WILL_COMPLETE_IN": "Diese Transaktion wird nach dreimaliger Bestätigung in ungefähr {{ minutes }} Minuten abgeschlossen sein.",
  "SPENDABLE_ADDRESSES": "Ausgabefähige Adressen",
  "HD_ADDRESSES_FOR_ACCOUNT": "Adressen in {{ account }}",
  "WATCH_ONLY_ADDRESSES": "Watch-Only-Adressen",
  "ARCHIVED_ADDRESSES": "Archivierte Adressen",
  "ARCHIVED_ADDRESSES_EXPLAIN": "Archivierte Adressen sind solche, die Sie eventuell nicht mehr benötigen und aus der Hauptansicht ausgeblendet wurden, aber dennoch zu Ihrer Wallet gehören. Sie können jederzeit wieder hervorgeholt werden.",
  "LOSE_ACCESS": "Die Wallet überprüft nicht den Stand archivierter Adressen, weshalb Sie sich vergewissern sollten, dass dort keine Guthaben mehr vorhanden sind. Werden Guthaben über diese Adresse empfangen, können sie zukünftig nicht ausgegeben werden. Sind Sie sich sicher?",
  "CONFIRM_DELETE_WATCH_ONLY_ADDRESS": "Möchten Sie die Überwachung dieser Adresse beenden?",
  "HIDE_PAIRING_CODE": "Kombinationscode ausblenden",
  "SHOW_PAIRING_CODE": "Kombinationscode anzeigen",
  "PAIRING_CODE_EXPLAIN": "Scannen Sie den Code <i>(klicken Sie auf 'Kombinationscode anzeigen')</i> mit Ihrer Blockchain-Wallet (iOS oder Android) für eine nahtlose Verbindung zu Ihrer Wallet.",
  "DOWNLOAD_THE": "Laden Sie die",
  "IOS_APP_HERE": "iOS-App hier herunter",
  "AND_THE": "und die",
  "ANDROID_APP_HERE": "Android-App hier",
  "MOBILE": "Handy",
  "WATCH_ONLY": "Watch-Only",
  "WATCH_ONLY_REQUEST_WARN": "Sie sind kurz davor, eine Watch-Only-Adresse zu erhalten. Dieses Guthaben können Sie nur dann ausgeben, wenn Sie Zugriff auf einen privaten Schlüssel haben.",
  "WARNING": "Warnhinweis",
  "IMPORT_BITCOIN_ADDRESS": "Bestehende Bitcoin-Adresse importieren",
  "IMPORT_BITCOIN_ADDRESS_SWEEP": "Guthaben von importierter Adresse überweisen",
  "IMPORT_BITCOIN_ADDRESS_EXPLAIN": "Ihre Wallet erstellt automatisch und je nach Bedarf neue Bitcoin-Adressen. Falls Sie über den entsprechenden privaten Schlüssel verfügen, haben Sie auch die Möglichkeiten, eine bestehende Adresse zu importieren und diese für die Überweisung des Guthabens zu benutzen. Hierbei handelt es sich um eine weitergehende Funktion, die nur von erfahrenen Benutzern verwendet werden sollte.",
  "CONFIRM_NOT_SWEEP": "Sind Sie sich sicher? Wir empfehlen Ihnen die Überweisung dieses Guthabens.",
  "SWEEP_LOW_BALANCE_ERR": "Aufgrund eines für die anfallende Gebühr unzureichenden Guthabens kann diese Adresse nicht gesäubert werden, so dass ein manueller Versand erfolgen muss",
  "YOUR_PRIVATE_KEY": "Privater Schlüssel",
  "PK_FORMAT": "Format des privaten Schlüssels",
  "PRIVATE_KEY_VALID": "Der private Schlüssel scheint <b>gültig</b> zu sein",
  "ADDRESS_VALID": "Die Bitcoin-Adresse ist gültig",
  "ADDRESS_FOR_PRIVATE_KEY": "Die mit dem privaten Schlüssel verbundene Bitcoin-Adresse ist",
  "PRIVATE_KEY_WARNING": "<b>WARNHINWEIS:</b> Indem andere Zugang zu diesem privaten Schlüssel erhalten, haben diese die Möglichkeit, von dieser Adresse aus Bitcoins zu senden. Die Weitergabe Ihres privaten Schlüssels an andere stellt ein Sicherheitsrisiko dar, das den Verlust von Bitcoins bedeuten könnte. Möchten Sie fortfahren?",
  "BALANCE_FOR_ADDRESS": "Der Guthabenstand dieser Adresse beläuft sich auf",
  "INPUT_NOT_RECOGNIZED": "Der von Ihnen eingegebene Wert scheint weder ein gültiger privater Schlüssel noch eine gültige Bitcoin-Adresse zu sein",
  "ALREADY_IN_WALLET": "Diese Adresse existiert bereits in der Wallet",
  "CHECK_PRIVATE_KEY": "Vergewissern Sie sich, dass der von Ihnen eingegebene Schlüssel richtig ist",
  "SIGN": "Unterschreiben",
  "SIGN_MESSAGE": "Nachricht unterschreiben",
  "SIGNATURE": "Signatur",
  "SIGN_MESSAGE_EXPLAIN": "Durch das Signieren einer Nachricht beweisen Sie, dass Sie Inhaber dieser Adresse sind",
  "MESSAGE": "Nachricht",
  "VERIFY_MESSAGE": "Nachricht verifizieren",
  "VERIFY_MESSAGE_EXPLAIN": "Verifizieren Sie eine Nachricht, die vom Inhaber einer bestimmten Bitcoin-Adresse signiert wurde. Sie selbst können Nachrichten unterschreiben, indem Sie dazu die neben jeder importierten Adresse angeführte „Weitere Optionen“-Funktion nutzen.",
  "MSG_VERIFIED": "Verifiziert",
  "MSG_NOT_VERIFIED": "Nachricht konnte nicht verifiziert werden",
  "DEFAULT": "Standard",
  "REDEEM_TO": "Einlösen bei",
  "REDEEM": "Einlösen",
  "REDEEM_BITCOINS": "Bitcoins einlösen",
  "IMPORT": "Importieren",
  "SUBMIT": "Einreichen",
  "IP_WHITELIST_RESTRICT": "IP-Einschränkung bei Anmeldung",
  "IP_WHITELIST_RESTRICT_EXPLAIN": "Anmeldung nur von IP-Adresse der Whitelist erlauben. Sollten Sie über keine statische IP-Adresse verfügen, kann dies zur Aussperrung aus Ihrer Wallet führen.",
  "IP_WHITELIST": "IP-Whitelist",
  "IP_WHITELIST_EXPLAIN": "Die in der folgenden Liste aufgeführten und durch Kommata getrennten IP-Adressen dürfen sich ohne E-Mail-Verifizierung anmelden. Verwenden Sie % als Platzhalter. Dadurch wird eine Verifizierung Ihrer E-Mail-Adresse notwendig.",
  "WALLET_SECOND_PASSWORD": "Zweites Wallet-Passwort",
  "WALLET_SECOND_PASSWORD_EXPLAIN": "Als zusätzliche Sicherheit können Sie ein zweites, bei jeder Ausgabe von Bitcoins erbetenes Passwort wählen. Beachten Sie bitte, dass es keine Funktion zur Rücksetzung des Passwortes gibt.",
  "SECOND_PASSWORD_SET": "Zweites Passwort wurde aktiviert",
  "REMOVE_SECOND_PASSWORD": "Zweites Passwort entfernen",
  "SECOND_PASSWORD_INCORRECT": "Falsches zweites Passwort. Bitte erneut versuchen.",
  "SET_SECOND_PASSWORD": "Zweites Passwort einstellen",
  "SET_PASSWORD": "Passwort einstellen",
  "UPGRADE_WALLET": "Aktualisieren Sie Ihre Wallet",
  "NEED_SECOND_PASSWORD_FOR_UPGRADE": "Zur Aktualisierung der Wallet ist Ihr zweites Passwort erforderlich.",
  "UPGRADE_DISABLES_API_ACCESS": "Durch die Aktualisierung wird der API-Zugang deaktiviert.",
  "UPGRADE_NOW": "Jetzt aktualisieren",
  "NO_GOING_BACK": "Die Aktualisierung kann nach Ausführung nicht rückgängig gemacht werden.",
  "UPGRADE_WELCOME": "Willkommen bei der neuen Version von Blockchain Wallet!",
  "UPGRADE_EASY": "Die Aktualisierung dauert nur eine Sekunde, wobei Ihre Bitcoins und Verläufe geschützt bleiben.",
  "UPGRADE_NEW_DESIGN": "Völlig aktualisiertes Design für größere Benutzerfreundlichkeit",
  "UPGRADE_SECURITY_CENTER": "Stabiles Sicherheitscenter",
  "UPGRADE_PRIVACY": "Verbesserter Datenschutz",
  "UPGRADE_BACKUP": "Vereinfachte Backup- und Wiederherstellungsfunktion",
  "UPGRADE_FUND_MANAGEMENT": "Individuell anpassbare Guthabenverwaltung",
  "UPGRADE_LIMITATIONS": "Shared-Coin-Überweisungen werden in der neuen Version derzeit nicht unterstützt.",
  "PBKDF2_ITERATIONS": "Passwort-Stretching (PBKDF2)",
  "PBKDF2_ITERATIONS_EXPLAIN": "Damit wird eine Entdeckung Ihres Passwortes mithilfe eines Brute-Force-Angriffes schwieriger. Gleichzeitig verlangsamt sich dadurch aber das Laden und Speichern Ihrer Wallet.",
  "CHANGE_PASSWORD": "Passwort ändern",
  "BASIC": "Regulär",
  "SECURE": "Sicher",
  "CONTINUE": "Weiter",
  "IN_PROGRESS": "In Bearbeitung",
  "ADD_VERIFY_EMAIL": "E-Mail-Adresse verifizieren",
  "VERIFY_EMAIL": "Verifizieren Sie Ihre E-Mail-Adresse",
  "RESEND_EMAIL_VERIFICATION": "Erneut E-Mail zur Verifizierung senden",
  "SWEEP": "Säubern",
  "VERIFY_RECOVERY_PHRASE": "Wiederherstellungspasswort",
  "SWEEP_FAIL": "Einige Adressen konnten nicht automatisch gesäubert werden",
  "SWEEP_LOW_BALANCE_WARN": "Einige Guthaben können nicht automatisch überwiesen werden",
  "SECURITY_TIP": "Sicherheitstipp",
  "DO_NOT_STORE_ON_COMPUTER": "Speichern Sie Ihr Wiederherstellungspasswort weder auf Ihrem Computer noch online. Es ist äußerst wichtig, dass Sie Ihr Wiederherstellungspasswort offline an einem sicheren und privaten Ort aufbewahren. Jeder, der Zugang zu diesem hat, kann auch auf Ihre Guthaben zugreifen.",
  "PRINTABLE_SHEET": "Um Sie bei der sicheren Aufbewahrung Ihres Wiederherstellungspasswortes zu unterstützen, haben wir ein druckbares Blatt zu Wiederherstellungszwecken entworfen. Drucken Sie den leeren Bogen aus und gehen Sie dann zu dessen Ausfüllung zum nächsten Schritt über.",
  "WRITE_DOWN": "Notieren Sie es sich",
  "WRITE_DOWN_EXPLAIN": "Tragen Sie mithilfe eines Kugelschreibers die folgenden 12 Worte leserlich auf dem ausgedruckten, der Wiederherstellung dienenden Blatt ein. Es ist wichtig, dass Sie dabei die Wörter genau so, wie sie hier erscheinen und in der gleichen Reihenfolge, notieren.",
  "FINISH": "Beenden",
  "FINAL_STEP": "Letzter Schritt",
  "NEXT_4_WORDS": "Die nächsten 4 Worte",
  "PREVIOUS": "Zurück",
  "DONE": "Fertig",
  "ENTER_WORDS": "Bitte geben Sie zur Beendigung des Backup-Verfahrens die folgenden Worte Ihres Wiederherstellungspasswortes ein und verwenden Sie dazu das der Wiederherstellung dienende Blatt als Referenz.",
  "BACKED_UP": "Sie haben Ihr Wiederherstellungspasswort gesichert",
  "WORD_1": "Erstes Wort",
  "WORD_2": "Zweites Wort",
  "WORD_3": "Drittes Wort",
  "WORD_4": "Viertes Wort",
  "WORD_5": "Fünftes Wort",
  "WORD_6": "Sechstes Wort",
  "WORD_7": "Siebtes Wort",
  "WORD_8": "Achtes Wort",
  "WORD_9": "Neuntes Wort",
  "WORD_10": "Zehntes Wort",
  "WORD_11": "Elftes Wort",
  "WORD_12": "Zwölftes Wort",
  "INVALID_CHARACTERS_FOR_LABEL": "Eine Beschreibung darf nur Buchstaben, Nummern und Leerzeichen enthalten.",
  "LABEL_ERROR_BIP_44_GAP": "Es können nicht mehr als 20 unbenutzte Adressen nacheinander beschrieben werden. Bitte senden Sie wenigstens zu einer von Ihnen ein paar Bitcoins.",
  "EMAIL_VERIFIED": "E-Mail-Adresse wurde verifiziert",
  "PLEASE_LOGIN_FIRST": "Bitte melden Sie sich bei Ihrer Wallet an, um fortzufahren.",
  "API_ACCESS": "API-Zugang",
  "API_ACCESS_SUPPORT": "Zur programmatischen Interaktion mit Ihrer Wallet nutzen Sie bitte unsere API. Um damit anzufangen, befolgen Sie bitte die <a href='https://github.com/blockchain/service-my-wallet-v3#installation' target='_blank'>hier</a> genannten Schritte.",
  "BITCOIN_ADDRESS_INVALID": "Ungültige Bitcoin-Adresse",
  "EMAIL_ADDRESS_REQUIRED": "Erforderlich",
  "EMAIL_ADDRESS_INVALID": "Ungültig",
  "EMAIL_CONFIRMATION_SENT": "Gesendet",
  "PLEASE_CHECK_EMAIL": "Es wurde eine E-Mail an {{ email }} gesendet. Bitte öffnen Sie die E-Mail und befolgen Sie zur Beendigung Ihrer Wallet-Erstellung die darin genannten Anweisungen.",
  "CHECK_EMAIL_VERIFY_BROWSER": "Bitte überprüfen Sie Ihre E-Mails zur Genehmigung dieses Anmeldeversuchs.",
  "SAME_DESTINATION": "Kann nicht an sich selbst gesendet werden",
  "ACCOUNT_IS_ARCHIVED": " (Archiviert)",
  "RESENT_2FA_SMS": "Es wurde erneut eine SMS zu Verifizierung gesendet.",
  "RESENT_2FA_SMS_FAILED": "Der erneute Versand der SMS zur Verifizierung ist fehlgeschlagen.",
  "MAX_CHARACTERS": "Maximal {{ max }} Buchstaben",
  "MAX_IP_ADDRESSES": "Maximal {{ max }} IP-Adressen",
  "NOT_ALLOWED": "{{ forbidden }} ist nicht erlaubt",
  "DO_NOT_COPY_PASTE": "Es ist nicht sicher, dies zu kopieren und einzufügen.",
  "INCORRECT_PASSWORD": "Falsches Passwort",
  "TOO_WEAK": "Ihr Passwort ist nicht stark genug",
  "TOO_LONG": "Ihr Passwort ist zu lang.",
  "WARN_AGAINST_IE": "Wir empfehlen Ihnen zur Anmeldung die Benutzung eines sichereren Browsers wie Chrome oder Safari.",
  "MINIMUM_BROWSER": "{{ browser }} {{ userVersion }} wird nicht unterstützt. Bitte installieren Sie {{ browser }} {{ requiredVersion }} oder eine neuere Version.",
  "UNKNOWN_BROWSER": "Seien Sie bei der Benutzung eines anderen Browsers als Chrome, Firefox oder Safari vorsichtig. Vergewissern Sie sich, dass dieser die Generierung von sicheren und beliebigen Nummern unterstützt, wobei auch ein wirksamer Schutz gegen seitenübergreifende Scriptangriffe gewährleistet sein sollte, um einem eventuellen Verlust Ihrer Bitcoins vorzubeugen.",
  "UNSUITABLE_BROWSER": "Ihr Browser wird nicht unterstützt",
  "SPONSORS": "Gesponsorte Links",
  "BITCOIN_CURRENCY": "Bitcoin-Einheit",
  "BITCOIN_CURRENCY_EXPLAIN": "Passen Sie die Genauigkeit an, mit der die Bitcoin-Werte vorzugsweise angezeigt werden sollen.",
  "JUST_RECEIVED_BITCOIN": "Sie haben gerade Bitcoins erhalten!",
  "SUCCESS": "Das hat geklappt!",
  "COPY_SUCCESS": "Die Kopie in die Zwischenablage hat geklappt!",
  "BITCOIN_SENT": "Sie haben erfolgreich Bitcoins gesendet",
  "BITCOIN_SENT_TOR": "Sie haben erfolgreich Bitcoins gesendet. Bitte aktualisieren Sie Ihren TOR-Browser zur Ansicht.",
  "NO_TRANSACTIONS_YET": "Ihre Transaktionen",
  "SORRY_ZERO_TXS": "Leider konnten wir keine Transaktionen finden!",
  "PLEASE_TRY_AGAIN": "Bitte versuchen Sie es mit anderen Filterkriterien oder melden Sie sich schriftlich bei uns und <b class='pointer blue em-500'>kontaktieren Sie den Support</b>",
  "DESCRIBE_TRANSACTIONS": "Transaktionen erfolgen durch den Empfang und Versand von Bitcoins.",
  "HIT_RECEIVE": "Zur Einzahlung in Ihre Wallet klicken Sie auf <b class='pointer black em-500'><i class='bc-icon-receive'></i> Empfangen </b>.",
  "HIT_SEND": "Zum sofortigen, weltweiten Versand von Bitcoins klicken Sie auf <b class='pointer black em-500'><i class='bc-icon-send'></i> Senden </b>!",
  "FIRST_ACCOUNT_NAME": "Meine Bitcoin-Wallet",
  "EMAIL_VERIFIED_SUCCESS": "Sie haben Ihre E-Mail-Adresse erfolgreich verifiziert! Melden Sie sich mit Ihrem Passwort an. Wir haben bereits Vorarbeit für Sie geleistet und Ihre Wallet-ID für Sie ausgefüllt.",
  "EMAIL_VERIFIED_SUCCESS_NO_UID": "Sie haben Ihre E-Mail-Adresse erfolgreich verifiziert! Melden Sie sich mit Ihrer Wallet-ID und Ihrem Passwort an.",
  "UID_EXPLAIN": "Die Wallet-ID ist eine einzigartige Kennung. Sie gehört Ihnen ganz alleine und Sie allein bestimmen darüber, wie sich der Zugang zu Ihrer Wallet gestaltet.",
  "AUTHORIZED": "Genehmigt!",
  "AUTHORIZED_MESSAGE": "Sie haben diesen Anmeldeversuch genehmigt.",
  "ADVANCED_SEND": "Erweiterter Versand",
  "SEND_FAILED": "Versand fehlgeschlagen. Bitte versuchen Sie es hier später noch einmal",
  "ERR_FETCH_UNSPENT": "Es ist etwas fehlgeschlagen. Bitte überprüfen Sie Ihre Verbindung und versuchen Sie es erneut.",
  "ERR_FETCH_UNSPENT_RETRY": "Das Laden des verfügbaren Guthabenstands ist fehlgeschlagen. Klicken Sie <u>hier</u> für einen erneuten Versuch",
  "ENTER_PRIV": "Bitte geben Sie Ihren privaten Schlüssel ein",
  "INVALID_PRIV": "Dies ist kein gültiger privater Schlüssel",
  "PRIV_NO_MATCH": "Dieser private Schlüssel entspricht nicht der ausgesuchten Adresse",
  "PRIV_KEY": "Privater Schlüssel",
  "NEED_BIP38": "Geben Sie das Passwort für Ihren privaten Schlüssel ein.",
  "BIP38_ERROR": "Der private Schlüssel kann nicht dechiffriert werden.",
  "INPUT_REQUIRED": "Eingabe erforderlich",
  "RESET_FORM": "Form rücksetzen",
  "REGULAR_SEND": "Regulärer Versand",
  "TX_FEE": "Transaktionsgebühr",
  "TX_FEE_REQUIRED": "Transaktionsgebühr (erforderlich für Bitcoin Miners)",
  "TX_FEE_HELP": "Transaktionsgebühren beeinflussen, wie schnell das Bitcoin-Mining-Netzwerk Ihre Transaktionen bestätigt, und hängen von den jeweils aktuellen Netzwerkkonditionen ab. Für diese Transaktion empfehlen wir derzeit die folgende Gebühr.",
  "TX_FEE_EXPLAINATION": "Bitcoin Miners erhalten Gebühren für die Verifizierung von Transaktionen. Wir setzen Gebühren basierend auf Netzwerkkonditionen und Transaktionsgröße dynamisch fest. Sie können Ihre Gebühr unter „Erweiterter Versand“ individuell einstellen.",
  "TOTAL_AVAILABLE": "Verfügbares Gesamtguthaben",
  "USE_TOTAL_AVAILABLE": "Verfügbares Gesamtguthaben verwenden",
  "TOTAL_AVAILABLE_MINUS_FEE": "Verfügbares Gesamtguthaben minus Gebühr",
  "USE_TOTAL_AVAILABLE_MINUS_FEE": "Verfügbares Gesamtguthaben minus Gebühr verwenden",
  "ENTER_VALID_AMOUNT": "Bitte geben Sie einen gültigen Betrag ein",
  "ESTIMATED_TX_TIME": "Geschätzte Bestätigungszeit: ~{{ confirmationTime }} Minuten ({{ blockQueue }}",
  "BALANCE_TOO_LOW": "Ihr Guthabenstand ist zur Zahlung dieser Gebühr zu niedrig",
  "GO_BACK": "Zurückgehen",
  "CLICK_HERE_TO_CREATE_WALLET": "Eine Wallet erstellen",
  "RESEND": "Erneut senden",
  "FIND_GUID_EXPLAIN": "Suchen Sie den Anmeldelink in Ihrer E-Mail, z.B. <i>blockchain.info/wallet/1111-222-333...</i> Die aus Nummern und Bindestrichen bestehende Zahlenfolge am Ende des Links ist Ihre Anmelde-ID.",
  "UNKNOWN_IDENTIFIER": "Unbekannte Wallet-Kennung. Falls Sie erinnert werden möchten, <span class='underline pointer'>klicken Sie hier</span>.",
  "WELCOME_BACK": "Schön, Sie wiederzusehen",
  "LOGIN_BELOW": "Melden Sie sich im Folgenden bei Ihrer Wallet an",
  "ABOUT": "Über",
  "WALLET": "Wallet",
  "EXPLORER": "Explorer",
  "MERCHANT": "Händler",
  "SUPPORT": "Support",
  "ADD_ANOTHER_RECIPIENT": "Empfänger hinzufügen",
  "RECIPIENTS": "{{ n }} Empfänger",
  "REMOVE": "Entfernen",
  "RECOVERY_PHRASE_SECURITY_CENTER": "Notieren Sie sich Ihr Wiederherstellungspasswort und heben Sie es an einem sehr sicheren und geschützen Ort auf. Mithilfe Ihres Wiederherstellungspasswortes können Sie sowie alle anderen Personen mit Zugang dazu - sollten Sie Ihr Passwort vergessen oder unser Service nicht verfügbar sein - Ihre Wallet wiederherstellen und auf Ihre Guthaben zugreifen. ",
  "LEVEL_1": "Level 1",
  "LEVEL_1_TITLE": "Vermeiden Sie den Zugriff auf Ihre Guthaben zu verlieren",
  "LEVEL_2": "Level 2",
  "LEVEL_2_TITLE": "Verhindern Sie unberechtigten Zugriff auf Ihre Wallet",
  "LEVEL_3": "Level 3",
  "LEVEL_3_TITLE": "Erweiterte Sicherheitsoptionen zum stärkeren Schutz Ihrer Wallet",
  "ENABLE_2FA_ENTER_MOBILE": "Verwenden Sie Ihr Handy zum Erhalt eines einmaligen Passwortes nach einem Anmeldeversuch. Um fortzufahren geben Sie bitte im Folgenden Ihre Handynummer an.",
  "USE_AUTH_YUBIKEY": "Verwenden Sie Google Authenticator oder Yubikey",
  "USE_MOBILE": "Verwenden Sie Ihre Handynummer",
  "SCAN_QR_CODE_GA": "Scannen Sie per Handy und mit Ihrer Google-Authenticator-App diesen QR-Code. Nach dem Einscannen wird Ihnen eine beliebig erstellte 6-stellige Nummer angezeigt. Zum Abschluss des Einrichtungsverfahrens geben Sie diese Nummer im Folgenden ein.",
  "ENABLE_2FA": "2FA aktivieren",
  "PAIR_YUBIKEY": "Mit Ihrem Yubikey kombinieren",
  "TRANSACTION_DETAILS": "Transaktionsdetails",
  "2FA_DISABLED": "Die Zwei-Faktor-Authentifizierung wurde deaktiviert",
  "2FA_SUCCESS": "Wir gratulieren! Die Zwei-Faktor-Authentifizierung wurde erfolgreich aktiviert.",
  "2FA_ERROR": "Bei der Aktivierung von 2FA ist ein Fehler aufgetreten. Bitte erneut versuchen.",
  "2FA_INVALID": "Der Zwei-Faktor-Authentifizierungscode konnte nicht verifiziert werden. Bitte erneut versuchen.",
  "SEND_STEP_1": "Senden Sie sofort Bitcoins an irgendeine Bitcoin-Adresse.",
  "SEND_STEP_1_ADVANCED": "Senden Sie Bitcoins an eine oder mehrere Adressen und bestimmen Sie selbst Ihre Miners-Gebühren",
  "SEND_STEP_2": "Bitte überprüfen Sie Ihre Transaktion",
  "STEP": "Schritt ",
  "OF_2": " von 2",
  "FRUGAL": "Einfach",
  "NORMAL": "Normal",
  "RECEIVE_BITCOIN_MESSAGE": "Zum Erhalt von Bitcoins wurde eine neue Adresse für Sie zum Teilen mit anderen erstellt.",
  "RECEIVE_BITCOIN_MESSAGE_LEGACY_1": "Diese ist Ihre alte Adresse.",
  "CLICK_HERE": "Zur Verwendung einer neuen Adresse für höheren Datenschutz klicken Sie hier.",
  "COPY_ADDRESS": "Kopieren Sie die obige Adresse, um sie mit anderen zu teilen!",
  "SC_CONFIGURE_2FA": "Die 2-Schritt-Verifizierung hilft, unberechtigte Zugriffe auf Ihre Wallet zu vermeiden und verlangt dazu nach jedem Anmeldeversuch ein einmaliges Passwort. Die Aktivierung dieser Option trägt dazu bei, dass unbefugte Benutzer der Zugriff auf Ihre Wallet verwehrt bleibt.",
  "OR": " oder ",
  "DIDNT_RECEIVE_EMAIL": "Ist die E-Mail nicht angekommen?",
  "YOUR_EMAIL_ADDRESS": "Ihre E-Mail-Adresse",
  "LINK_MOBILE_EXPLAIN": "An Ihr Handy wurde eine SMS-Nachricht mit einem Verifizierungscode gesendet. Zur Verifizierung Ihrer Handynummer geben Sie den Code im Folgenden bitte ein",
  "VERIFY": "Verifizieren",
  "NICELY_DONE": "Gut gemacht!",
  "TOR_BLOCKED": "Tor wurde gesperrt",
  "TWO_STEP_ENABLED": "2-Schritt wurde aktiviert",
  "MOBILE_LINKED": "Handy wurde verknüpft",
  "SCAN_QR_CODE": "Scannen Sie Ihren QR-Code:",
  "HINT_STORED": "Hinweis wurde gespeichert",
  "NOT_STORED": "Nicht gespeichert",
  "PHRASE_BACKED": "Passwort wurde gesichert",
  "FIRST_LOGIN_TITLE": "Willkommen!",
  "FIRST_LOGIN_TEXT_1": "Vielen Dank, dass Sie sich wie mehr als 7 Millionen weitere Benutzer für Blockchain Wallet entschieden haben. Unsere Wallet macht das Überweisen zum Kinderspiel und unterstützt dabei die Schaffung einer fairen, barrierefreien und offenen finanziellen Zukunft. Besuchen Sie uns auf  ",
  "FIRST_LOGIN_TEXT_2": " und behalten Sie Ihr Erspartes im Auge.",
  "FIRST_LOGIN_ACTION": "Los geht's",
  "TOS": "Nutzungsbedingungen",
  "PRIVACY": "Datenschiutzbestimmungen",
  "CREATE_NEW_ACCOUNT_MODAL": "Zur besseren Zuweisung, Verfolgung und Verwaltung Ihrer Bitcoins unterteilen Sie Ihre Wallet. Allgemein gebräuchliche Kosten sind u.a. Ersparnisse, Ausgaben und Geschäftskosten.",
  "TRANSACTION_DETAIL_STATUS": "Ihre Transaktion wurde dem Bitcoin-Netzwerk übermittelt und wird zur ihrer Validierung bald von den Miners bearbeitet werden. Sobald 3 Netzwerkbestätigungen vorliegen, gilt eine Transaktion als bestätigt.",
  "SEND_BITOIN_STEP2B": "Fügen Sie zur eigenen Erinnerung über den Bezug dieser Transaktion eine Bemerkung hinzu. Diese ist vertraulich und wird nur Ihnen angezeigt.",
  "BACK_TO_FEED": "Zurück zu Transaktionsfeed",
  "VALUE_AT_SEND": "Bei Versand bewerten",
  "VALUE_WHEN_RECEIVED": "Bei Empfang bewerten",
  "VALUE_NOW": "Jetzt bewerten",
  "VERIFY_ON_BCI": "Auf Blockchain.info bewerten",
  "ARE_YOU_SURE": "Wir möchten lieber zweimal prüfen! Sind Sie sicher, dass Sie fortfahren möchten? Denken Sie daran, dass Sie nicht auf Ihre alte Wallet zurückgreifen können :)",
  "ACCOUNT_NAME_TAKEN": "Dieser Name existiert bereits",
  "EMAIL_ADDRESS_TOOLTIP": "Ihre verifzierte E-Mail-Adresse wird bei Feststellung ungewöhnlicher Aktivitäten zur Zusendung von Anmeldecodes sowie - im Falle von Guthabenempfängen - von Bitcoin-Zahlungsmeldungen verwendet.",
  "RECOVERY_PHRASE_TOOLTIP": "Mithilfe Ihres Wiederherstellungspasswortes können Sie Ihre Wallet im Falle eines Passwortverlustes oder einer längeren Ausfallzeit unserer Server wiederherstellen.",
  "PASSWORD_HINT_TOOLTIP": "Erlaubt es uns, Ihren Passworthinweis an Ihre verifizierte E-Mail-Adresse zu senden, falls Sie einmal Ihr Passwort vergessen sollten.",
  "MOBILE_NUMBER_TOOLTIP": "Ihre Handynummer kann zur Aktivierung der Zwei-Faktor-Authentifzierung verwendet werden, wodurch Ihre Wallet vor unberechtigten Zugriffen besser geschützt wird.",
  "2FA_TOOLTIP": "Die 2-Schritt-Verifizierung hilft, unberechtigte Zugriffe auf Ihre Wallet zu vermeiden und verlangt dazu nach jedem Anmeldeversuch ein einmaliges Passwort.",
  "BLOCK_TOR_TOOLTIP": "Verhindert, dass bekannterweise dem Anonymisierungsnetzwerk Tor zugehörige IP-Adressen Zugang zu Ihrer Wallet erhalten.",
  "NOTE_LC": "Anmerkung:",
  "SECURE_WALLET_MSG_1": "Wir sind begeistert, dass Sie Ihre Bitcoin-Wallet benutzen! Anscheinend ist sie aber noch nicht ganz so geschützt, wie sie sein könnte. Eine sichere Wallet trägt zum Schutz Ihrer Guthaben bei.",
  "SECURE_WALLET_MSG_2": "Denken Sie daran, Ihre Wallet zu schützen. - Profitieren Sie von unserem Sicherheitscenter und sorgen Sie für den Schutz Ihrer Guthaben",
  "NO_THANKS": "Nein, vielen Dank",
  "SECURE_WALLET": "Wallet schützen",
  "MOST_RECENT_ACTIVITY": "Allerneueste Aktivitäten",
  "DYK": "Wussten Sie schon?",
  "ACTIVITY_EMPTY": "Willkommen bei unserem Aktivitätenfeed",
  "ACTIVITY_EMPTY_MSG": "Hier erhalten Sie eine Kurzzusammenfassung kürzlich stattgefundener Überweisungen + wichtiger Ihre Wallet betreffender Aktivitäten. Sparen Sie Zeit und teilen Sie zum Empfang von Bitcoins in Ihrer Wallet gleich Ihre Adresse mit anderen",
  "RECEIVE_BTC": "Mit dem Empfang von Bitcoins beginnen",
  "FEATURE": "Funktion",
  "EDUCATIONAL": "Wissenswertes",
  "DYK_CUSTOM_FEES": "Wenn es im Bitcoin-Netzwerk zu stärkerem Traffic kommt, können Sie durch die Aktivierung von höheren Gebühren in der „Erweiterter Versand“-Funktion die Bearbeitung Ihrer Überweisungen garantieren. Klicken Sie dazu einfach auf die „Erweiterter Versand“-Umschaltung auf unserem Senden-Bildschirm!",
  "DYK_CUSTOM_FEES_TITLE": "Sie können individuell angepasste Gebühren senden",
  "DYK_RECOVERY": "Das bedeutet, dass zwar niemand außer Ihnen das von Ihnen für die Wallet verwendete Passwort kennt, Ihre Guthaben aber anhand des 12 Worte umfassenden Wiedergerstellungspassworts zurückgewonnen werden können. Erfahren Sie Näheres über die Vorgehensweise und andere Dinge, indem Sie sich Ihre Sicherheitseinstellungen anschauen.",
  "DYK_RECOVERY_TITLE": "Passwörter werden weder bei uns gespeichert noch mit uns geteilt",
  "DYK_TX_FEES": "Transaktionsgebühren fallen beim Senden von Bitcoins an und werden von dem Bitcoin-Mining-Netzwerk entgegengenommen. Damit Ihre Transaktion auch garantiert vom Netzwerk bestätigt wird, berechnen wir automatisch die angemessene Gebühr gemäß den Netzwerkvorgaben.",
  "DYK_TX_FEES_TITLE": "Wozu dienen Transaktionsgebühren?",
  "DYK_FEEDBACK": "Unsere Wallet richtet sich nach Ihnen! Sagen Sie unserem Team, was Sie mögen, begeistert oder missfällt. Alle Ihre Kommentare werden gesammelt und von unserem Entwicklungsteam berücksichtigt.",
  "DYK_FEEDBACK_TITLE": "Wir interessieren uns für Ihre Meinung",
  "DYK_BTC_VALUE": "Der Stand der jeweiligen Wallet-Guthaben werden in Bitcoin wiedergegeben, wobei aber gleichzeitig auch ein auf dem aktuellen Marktpreis basierender geschätzter Dollarbetrag angezeigt wird. Die Anzahl an Bitcoins ändert auch bei schwankenden Marktpreisen nicht.",
  "DYK_BTC_VALUE_TITLE": "Der Bitcoin-Wert unterliegt dauernden Veränderungen",
  "GIVE_FEEDBACK": "Sagen Sie uns, was Sie meinen.",
  "FEEDBACK_THANKS": "Vielen Dank für Ihr Feedback! Wir würden uns über einen ausführlicheren Kommentar von Ihnen freuen. Dazu nutzen Sie bitte",
  "FEEDBACK_AWESOME": "Hervorragend!",
  "FEEDBACK_GOOD": "Gut",
  "FEEDBACK_MEH": "Na ja, es geht",
  "FEEDBACK_BAD": "Schlecht",
  "FEEDBACK_HORRIBLE": "Fürchterlich",
  "FEEDBACK_LIKES": "Was hat Ihnen gefallen?",
  "FEEDBACK_DISLIKES": "Was lässt sich verbessern?",
  "FEEDBACK_TELL_US": "Sagen Sie uns, was Sie denken!",
  "FEEDBACK_OVERALL": "Welchen Gesamteindruck haben Sie von der Wallet?",
  "FEEDBACK_WARN": "Sollten Sie Probleme mit Ihrer Wallet haben, <span class='blue pointer underline'><i class='ti-headphone mhs'></i> kontaktieren Sie bitte unseren Support</span>. Dieses Formular dient zur Abgabe eines allgemeinen Feedbacks bezüglich der Wallet.",
  "LOGGING": "Aktivitätenprotokollierung",
  "LOG": "Protokoll",
  "LOGGING_EXPLAIN": "Zeichnen Sie die Wallet-Aktivitäten auf und lassen Sie sich diese in Ihrem Aktivitätenfeed anzeigen.",
  "ACTIVITY_1": "Adressen",
  "ACTIVITY_1_DESC": "Meine Bitcoin-Wallet erstellen",
  "ACTIVITY_2_DESC": "Passwort festlegen",
  "ACTIVITY_3_DESC": "Wallet wurde erstellt!",
  "FEE_PER_KB": "Gebühr pro KB",
  "FEE_PER_KB_EXPLAIN": "Bei hoher Beanspruchung des Netzwerkes kann eine höhere Gebühr pro KB eine schnellere Bestätigung von Transaktionen gewährleisten.",
  "FEE_PER_KB_MORE_THAN_ZERO": "Muss größer als null sein",
  "FEE_PER_KB_NO_MORE_THAN": "Muss kleiner sein als {{ max }}",
  "SIGNIN": "Anmelden",
  "SIGNOUT": "Abmelden",
  "EDIT_NOTE": "Bearbeiten",
  "DELETE_NOTE": "Löschen",
  "TERMS_OF_SERVICE": "Nutzungsbedingungen",
  "XPUB_WARNING": "Sie sollten diesen erweiterten öffentlichen Schlüssel (xPub) nur Personen geben, denen Sie vertrauen. Mit dieser Information können diese Ihre Zahlungen verfolgen und Ihren eigenen Zugang zu Ihrer Wallet stören.",
  "LOST_WALLET_ID": "Ich habe meine Wallet-ID verloren",
  "LOST_WALLET_PWD": "Ich habe mein Wallet-Passwort verloren",
  "LOST_2FA": "Ich habe mein 2FA-Gerät verloren",
  "LOST_ID_DESC": "Senden Sie mir zur Erinnerung eine Nachricht mit meiner Wallet-ID an meine verifizierte E-Mail-Adresse",
  "LOST_PWD_DESC": "Erlangen Sie Ihre Guthaben anhand des 12 Worte umfassenden Wiederherstellungspasswortes zurück",
  "RESET_2FA": "2FA rücksetzen",
  "REMIND_ME": "Zur Erinnerung",
  "REMIND_ME_HELP": "Haben Sie Ihre Wallet-Kennung verloren? Wir senden sie Ihnen an Ihre verifizierte E-Mail-Adresse.",
  "REMIND_SUCCESS": "In Kürze werden Sie eine E-Mail mit Ihrer Wallet-Kennung erhalten.",
  "CAPTCHA": "CAPTCHA",
  "CAPTCHA_EXPAIN": "Damit wir wissen, dass Sie kein Roboter sind",
  "CAPTCHA_INCORRECT": "Das von Ihnen eingegebene CAPTCHA ist falsch. Bitte erneut versuchen",
  "LOST_2FA_DESC": "Damit Sie wieder auf Ihre Wallet zugreifen können, setzen Sie bitte die Zwei-Schritt-Verifizierung zurück",
  "RESET_2FA_HELP_1": "Können Sie nicht auf Ihre Wallet zugreifen, weil Sie Ihr Gerät zur Zwei-Faktor-Authentifizierung (2FA) verloren haben oder haben Sie keinen Zugang zu Ihrem E-Mail-Konto?",
  "RESET_2FA_HELP_2": "Bitte reichen Sie das folgende Formular ein und überprüfen Sie Ihre E-Mail für weitere Anweisungen. 2FA-Rücksetzungsanfragen werden nach einer bestimmten Zeit automatisch genehmigt. Je mehr genauere Details wir bekommen, um so schneller erfolgt die Bearbeitung. Bei Einsendung wird Ihre IP-Adresse und Browser-Information aufgezeichnet.",
  "RESET_2FA_WALLET_IDENTIFIER": "Wallet-Kennung",
  "RESET_2FA_WALLET_IDENTIFIER_EXPLAIN": "Sollten Sie Ihre Wallet-Kennung (bestehend aus 36 Zeichen und 4 Bindestrichen) vergessen haben, bitte",
  "RESET_2FA_REGISTERED_EMAIL": "Registrierte E-Mail",
  "RESET_2FA_REGISTERED_EMAIL_EXPLAIN": "Geben Sie die mit Ihrer Wallet verbundene E-Mail-Adresse ein. Auch wenn Sie keinen Zugriff mehr auf diese E-Mail haben, verwenden Sie sie bitte trotzdem.",
  "RESET_2FA_NEW_EMAIL": "Neue E-Mail",
  "RESET_2FA_NEW_EMAIL_EXPLAIN": "Sollten Sie keinen Zugang mehr zu der mit Ihrer Wallet verbundenen E-Mail-Adresse haben, geben Sie eine neue E-Mail-Anschrift ein. Falls die 2FA-Anfrage genehmigt wird, wird diese automatisch als Ihre neue Wallet-E-Mail eingestellt.",
  "RESET_2FA_SECRET_PHRASE": "Geheimpasswort",
  "RESET_2FA_SECRET_PHRASE_EXPLAIN": "Geben Sie hier Ihr Geheimpasswort für Ihre Wallet ein, wenn Sie eines festgelegt haben. Bei einer Eingabe des richtigen Geheimpasswortes wird Ihre Anfrage wesentlich schneller genehmigt. Sollten Sie nicht wissen, worum es sich hierbei handelt, lassen Sie dieses Feld leer.",
  "RESET_2FA_MESSAGE": "Nachricht",
  "RESET_2FA_MESSAGE_EXPLAIN": "Geben Sie eine Nachricht zur Überprüfung durch Blockchain.info-Admins ein.",
  "OPTIONAL": "Optional",
  "LOOK_IT_UP_HERE": "Schauen Sie es hier nach",
  "RESET_2FA_SUCCESS": "In Kürze werden Sie eine E-Mail mit weiteren Anweisungen erhalten.",
  "RESET_2FA_CHECKING": "Ihre Anfrage wird bearbeitet",
  "NEW_EMAIL": "Registrierte E-Mail",
  "QUOTA_EXCEEDED": "Sie haben die maximale Anzahl erlaubter Versuche erreicht. Bitte versuchen Sie es später erneut",
  "UNKNOWN_ERROR": "Es ist ein unbekannter Fehler aufgetreten. Bitte versuchen Sie es später erneut",
  "CONTINUE_TO_LOGIN": "Weiter zur Anmeldung",
  "RECOVER_FUNDS": "Guthaben wiederherstellen",
  "RECOVER_FUNDS_WARNING": "Falls Sie Zugriff auf Ihre Wallet-ID und Ihr Passwort haben, sollten Sie immer die Kombinationsoption nutzen oder sich anmelden. Bei einer Wiederherstellung von Guthaben wird gleichzeitig eine neue Wallet-ID erstellt.",
  "STEP_2_RECOVER": "Schritt 2 von 2: Erstellen Sie eine neue Wallet",
  "STEP_1_RECOVER": "Schritt 1 von 2: Geben Sie ein 12 Worte umfassendes Wiederherstellungspasswort ein",
  "RECOVER_BTC_LOST": "Stellen Sie das Bitcoin-Guthaben Ihrer verlorenen Wallet wieder her",
  "YOUR_REC_PASS": "Ihr Wiederherstellungspasswort",
  "YOUR_REC_PASS_EXPLAIN": "Geben Sie Ihre 12 Wiederherstellungsworte inklusive Leerzeichen zur Wiedergewinnung Ihrer Guthaben und Transaktionen ein",
  "RESTORE_SUCCESSFUL": "Die Wiederherstellung war erfolgreich",
  "REDIRECTING": "Wir leiten Sie jetzt zu Ihrer Wallet weiter!",
  "TAKES_A_WHILE": "Das kann einen Moment dauern. Sollte Ihr Browser Sie fragen, ob Sie das Script beenden wollen, klicken Sie bitte auf Fortsetzen.",
  "NOTIFICATIONS": "E-Mail-Benachrichtigungen",
  "NOTIFICATIONS_EXPLAIN": "Aktivieren Sie Benachrichtigungen, wenn Sie bei jedem Empfang von Bitcoins per E-Mail benachrichtigt werden möchten. Nur Adressen mit Beschreibungen und importierte Adressen sind zur Auslösung von Benachrichtigungen zulässig.",
  "VERIFY_EMAIL_FIRST": "Bitte verifizieren Sie zuerst Ihre E-Mail-Adresse.",
  "UNSUBSCRIBE_SUCCESS": "Wir haben Ihre E-Mail-Adresse (und Telefonnummer) aus unserem System entfernt.",
  "AUTHORIZE_APPROVE_SUCCESS": "Die Anmeldung wurde genehmigt! Bitte kehren Sie zur Ansicht Ihrer Wallet zu Ihrem vorherigen Browser / Tab zurück.",
  "AUTHORIZE_APPROVE_OTHER_BROWSER": "Anmeldeversuch von einem anderen Browser",
  "AUTHORIZE_APPROVE_OTHER_BROWSER_EXPLAIN": "Jemand - hoffentlich Sie selbst - versucht gerade sich von einem anderen Browser aus bei Ihrer Wallet anzumelden.",
  "AUTHORIZE_APPROVE_REQUESTING_DEVICE": "Gerät wird erbeten",
  "AUTHORIZE_APPROVE_THIS_DEVICE": "Dieses Gerät",
  "ACCEPT": "Akzeptieren",
  "REJECT": "Ablehnen",
  "BROWSER": "Browser",
  "IP_ADDRESS": "IP-Adresse",
  "COUNTRY_OF_ORIGIN": "Herkunftsland",
  "AUTHORIZE_REJECT_SUCCESS": "Der Anmedeversuch wurde abgelehnt! Sollte es sich dabei nicht um Sie gehandelt haben, kontaktieren Sie bitte unseren Support.",
  "CHECKING_LOGIN_ATTEMPT": "Anmeldeversuch wird überprüft",
  "SEARCH": "Suchen",
  "BALANCES": "Guthabenstand",
  "MUST_SELECT_ORIGIN": "Von wo die Sendung erfolgen soll, muss festgelegt werden",
  "ERR_ENABLE_IP_RESTRICT": "Zur Aktivierung der IP-Einschränkung bei Anmeldung müssen Sie wenigstens eine IP-Adresse der Whitelist hinzufügen",
  "ITS_HERE": "Sie ist da",
  "NEW_WALLET": "Die neue Blockchain-Wallet",
  "SAFER": "Sicherer",
  "FRIENDLIER": "Benutzerfreundlicher",
  "EASIER": "Leichter",
  "SIGN_UP": "Melden Sie sich an",
  "MOST_ADVANCED": "Die modernste Blockchain-Wallet-Welt - jetzt mit noch mehr.",
  "WEB": "Web",
  "FUN_AND_INSIGHTFUL": "Tipps und Tricks",
  "SENDING": "Das Senden und Empfangen von Bitcoins war noch nie so leicht",
  "BUILD_TEST": "Wir haben viel Zeit mit der Gestaltung und dem Test einer absolut benutzerfreundlichen Oberfläche für unsere Wallet verbracht.",
  "SETTING_SELECT_ERR": "Änderung der Einstellung auf {{ setting }} ist fehlgeschlagen",
  "YOUR_ADDRESS": "Ihre Bitcoin-Adresse",
  "SWEEP_FAILED": "Guthaben kann nicht überwiesen werden",
  "SWEEP_FINISHED": "<small>{{::archivable}} von {{::total}} Adressen wurden erfolgreich nach {{::account}}</small> übertragen. <br/> <br/> Möchten Sie diese Adressen jetzt archivieren?",
  "SWEEP_FINISHED_SINGLE": "<small>{{::archivable}} Adresse wurde erfolgreich nach {{::account}}</small> übertragen. <br/> <br/> Möchten Sie diese Adresse jetzt archivieren?",
  "YOU_WILL_LOSE": "Sie werden alle Ihre Bitcoins verlieren! Sind Sie sich sicher?",
  "SURGE_WARN": "Eine ungewöhnlich hohe Gebühr wurde empfohlen",
  "SURGE_EXPLAIN": "Das Bitcoin-Netzwerk wird mehr als üblich beansprucht. <b>Zur Vermeidung von Verzögerungen bei der Bestätigung empfehlen wir eine ungewöhnlich hohe Transaktionsgebühr von {{ suggested | convert }}.</b>",
  "HIGH_FEE_WARN": "Hohe Gebühr ist nicht notwendig",
  "HIGH_FEE_EXPLAIN": "Sie haben eine ungewöhnlich hohe Transaktionsgebühr von {{ fee | convert:false:true }} angegeben. <b>Auch bei einer geringeren Gebühr von {{ suggested | convert }} ({{ suggested | convert:true:false:true }}) können Sie von einer Bestätigung der Transaktion innerhalb der nächsten ~10 Minuten (1 Block) ausgehen.",
  "LOW_FEE_ERROR": "Ihre Transaktionsgebühr ist zu gering",
  "LOW_FEE_WARN": "Individull angepasste, geringe Gebühren sind nicht zu empfehlen",
  "LOW_FEE_EXPLAIN": "Sie haben eine ungewöhnlich geringe Transaktionsgebühr von {{ fee | convert:false:true }} angegeben. Ihre Transaktion könnte steckenbleiben und eventuell sogar nie bestätigt werden. Für eine erhöhte Wahrscheinlichkeit einer Bestätigung Ihrer Transaktion innerhalb von etwa einer Stunde (6 Blocks) <b>empfehlen wir dringend die Zahlung einer Gebühr von mindestens {{ suggested | convert }} ({{ suggested | convert:true:false:true }}).</b>",
  "BALANCE_OVERFLOW_EXPLAIN": "Die Sendebeträge müssen verringert werden. Beim nächsten Schritts können die Änderungen überprüft werden.",
  "DYNAMIC_FEE_HELP": "Für die meisten Transktionen wird vom Bitcoin-Mining-Netzwerk eine Transaktionsgebühr erhoben. Nur erfahrene Benutzer sollten die Transaktionsgebühr ändern.",
  "CONTINUE_CURRENT_FEE": "Weiter mit derzeitiger Gebühr",
  "RAISE_TO": "Erhöhen auf {{ suggested | convert }}",
  "LOWER_TO": "Verringern auf {{ suggested | convert }}",
  "USE_VALUES": "Empfohlenen Wert verwenden",
  "CONTINUE_WITH": "Weiter mit {{ suggested | convert }}",
  "BLOCK": "Block",
  "BLOCKS": "Blocks",
  "SMALL_FEE_WARNING": "Ihre Gebühr ist so gering, dass Ihre Transaktion eventuell nie bestätigt wird.",
  "NO_UNSPENT_OUTPUTS": "Es fehlen Coins zum Ausgeben",
  "BELOW_DUST_THRESHOLD": "Einer Ihrer Beträge ist niedriger als das erforderliche Minimum an {{ threshold }} Satoshis",
  "STRANGE_SCRIPT": "Unbekanntes Script",
  "CANNOT_DECODE_OUTPUT_ADDRESS": "Die Ausgangsadresse kann nicht aus dem Transaktions-Hash {{ tx_hash }} ermittelt werden",
  "HD_ARCH": "Hierarchische, deterministische Adressenarchitektur:",
  "PRIVACY_IN_MIND": "Uns liegt am Schutz Ihrer Privatsphäre, weshalb wir zum besseren Schutz Ihrer Daten HD-Adressen zur Vermeidung einer Wiederverwendung benutzen.",
  "SECURITY_AUDITS": "Erfolgreiche Sicherheitsprüfungen durchgeführt von Wissenschaftlern von Weltrang:",
  "AES_ENCRYPTION": "Zum Schutz Ihrer Wallet vor Dieben und Hackern verwendet Blockchain.info die branchenübliche AES-Verschlüsselung.",
  "CLIENT_SIDE": "Verschlüsselung auf der Client-Seite:",
  "CLIENT_SIDE_ENCRYPTION": "Das Erstaunliche hierbei ist, dass die gesamte Verschlüsselung in Ihrem Browser geschieht, d.h. bevor eine Speicherung auf unseren Servern erfolgt und selbst wir keinen Zugriff auf Ihre Wallet haben. Damit haben unsere Benutzer ganz und gar Kontrolle über Ihre Guthaben.",
  "OPEN_SOURCE": "Open Source:",
  "OPEN_SOURCE_DES": "Alle mit dem Wallet-Service im Zusammenhang stehenden Codes beruhen auf Open Source. <a target='_blank' href='https://github.com/blockchain/My-Wallet-V3-Frontend'>Leisten Sie hier einen Beitrag!</a>",
  "DYN_TX_FEE_ADJ": "Dynamische Anpassungen der Transaktionsgebühr:",
  "DYN_TX_FEE_ADJ_DES": "Wir kümmern uns für Sie um die Gebührenanpassung unter Berücksichtigung des jeweiligen aktuellen Netzwerkzustands. Wie immer haben Sie aber auch hier vollste Kontrolle und können stattdessen selbst die Gebühren anpassen.",
  "INTEROP": "Interoperabilität:",
  "INTEROP_DES": "Es ist ganz einfach von einem Service zum anderen zu wechseln - wenn Sie das wollen.",
  "DEDICATED_SUPPORT": "Engagierter Support:",
  "DEDICATED_SUPPORT_TEAM": "Sollten Sie Hilfe benötigen, ist unser Team für Sie da.",
  "OTHER_FEATURES": "Weitere Funktionen:",
  "CONVERSION_RATES": "20+ Devisenwechselkurse",
  "LANGUAGES_FEAT": "25+ Sprache",
  "WATCH_ONLY_DESC": "Überprüfung und Ausgaben von Watch-Only-Adressen",
  "SECOND_PASSWORD_PROTECTION": "Zweiter Passwortschutz",
  "LOGIN_IP_RESTRICTION": "IP-Einschränkung bei Anmeldung",
  "NEW_TO_BITCOIN": "Ich hatte noch nie etwas mit Bitcoin zu tun",
  "WHY_USE": "Warum Bitcoin benutzen?",
  "EXPERIENCED_USER": "Ich habe Erfahrung mit Bitcoin",
  "WHY_USE_BLOCKCHAIN": "Warum Blockchain benutzen?",
  "ACTIVITY_FEED": "Organisierter Aktivitätenfeed",
  "NEW_USER": "Noch nie etwas mit Bitcoin zu tun gehabt?",
  "WHY_BITCOIN": "<a class='underline' href='http://www.coindesk.com/information/why-use-bitcoin/' target='_blank'>Warum sollte man Bitcoin verwenden?</a> <a class='underline' href='https://www.bitcoin.com/spend-bitcoin-online' target='_blank'>Was kann man dafür kaufen?</a> <a class='underline' href='https://bitcoin.org/en/faq#what-is-bitcoin' target='_blank'>Was ist dast?",
  "BLOCKCHAIN_MISSION": "Bitcoin eignet sich hervorragend zum Versand von Geld ins Ausland oder zum Online-Einkauf. Auf der ganzen Welt gibt es Hunderttausende von Händlern, die Bitcoin akzeptieren. Da die Gebühren so niedrig sind, bekommt man auch häufig großartige Rabatte, sobald man sich bei der Bezahlung statt der Kreditkarte für Bitcoin entscheidet.",
  "SEND_AND_RECEIVE": "Bitcoin ganz bequem senden und empfangen.",
  "LOVED_BY_ALL": "Von Benutzern geliebt. Von Geeks gelobt. Von der Presse anerkannt. Dank uns ist die Verwendung von Bitcoin sicher, einfach und angenehm. Transaktionen mit allen und jedem in der ganzen Welt.",
  "IN_CONTROL": "Sie haben alles im Griff.",
  "ACCESS_TO_BITCOINS": "Bei Blockchain sind Sie die einzige Person mit Zugang zu Ihren Bitcoins. Ihre Wallet kann Ihnen niemals beschlagnahmt oder gesperrt werden.",
  "PROTECTING_FUNDS": "Schutz Ihrer Guthaben vor unberechtigtem Zugriff.",
  "STATE_OF_THE_ART_SEC": "Ein hochmodernes Sicherheitscenter trägt zum Schutz Ihrer Guthaben vor unberechtigten Zugriffen bei. Wir helfen Ihnen mit einer schrittweisen Anleitung, Ihre Wallet zu sichern. Eine erweiterte Zwei-Faktor-Authentifizierung sorgt mit Google Authenticator, SMS oder Yubikey dafür, dass Ganoven draußen bleiben.",
  "DONT_TRANSFER": "Nicht überweisen",
  "OK": "OK",
  "DESCRIPTION:": "Beschreibung:",
  "COPY_HELPER": "Kopieren Sie diese Adresse und teilen Sie sie per E-Mail, Text oder Brieftaube mit Ihrem Absender.",
  "QR_HELPER": "Bitten Sie Ihren Absender diesen QR-Code einzuscannen.",
  "CUSTOMIZE_HELPER": "Geben Sie für diese Transaktion einen Betrag und eine Beschreibung an.",
  "SAVE_HELPER": "Zu finden ist dies unter Einstellungen -> Adressen -> {{ label }} -> Adressen verwalten.",
  "THANKS_FOR_ACCEPTING": "Vielen Dank, dass Sie Bitcoin akzeptiert haben!",
  "NOTE_PLACEHOLDER": "Geld zu vermieten 🏡",
  "ERR_NOTE_LENGTH": "Die Beschreibung darf nicht mehr als 512 Zeichen umfassen",
  "GET_STARTED": "Los geht's",
  "EXISTING_USERS": "Bestehender Benutzer",
  "UPGRADE_COPY": "Wenn Sie kürzlich eine Blockchain-Wallet erstellt haben oder aktualisieren möchten, klicken Sie zur Anmeldung auf das Feld weiter unten.",
  "LEGACY_LOGIN": "Alte Anmeldung",
  "LEGACY_COPY": "Sollten Sie über eine alte Blockchain-Wallet verfügen und diese noch nicht aktualisieren möchten, klicken Sie auf das Feld weiter unten.",
  "HELP_SUPPORT": "Hilfe und Support",
  "SUPPORT_COPY": "Bitte lesen Sie die FAQs zur Beantwortung häufig gestellter Fragen. Bei Schwierigkeiten mit der Seite kontaktieren Sie uns bitte.",
  "LOGIN_NEW": "Anmelden bei der neuen Blockchain-Wallet",
  "LOGIN_LEGACY": "Alte Anmeldung",
  "SUPPORT_BUTTON": "Support-Seiten",
  "CONFUSED_READ": "Durcheinander? Bitte lesen",
  "HOW_IT_WORKS": "So funktioniert es",
  "MY_WALLET_IS": "My Wallet ist weltweit die beliebteste Bitcoin-Wallet. Sie ist kostenlos, basiert auf Open Source und wird von mehr als 7 Millionen Benutzern mit Vertrauen belohnt.",
  "ABOUT_BLOCKCHAIN_WALLET": "Wir sind keine Bank. Uns ist es nicht möglich, Ihren Guthabenstand zu sehen, Ihre Transaktionen zu betrachten oder Zahlungen in Ihrem Namen durchzuführen. Sie sind und beliben der alleinige Eigentümer Ihres Geldes.",
  "CREATE_NEW": "Eine neue Blockchain-Wallet erstellen",
  "WALLET_USER": "Wallet-Benutzer",
  "QUOTE_0": "Blockchain ist seit je her das absolut führende Unternehmen in der Bitcoin-Branche. Genau genommen macht es das gesamte Ökosystem erst möglich.",
  "QUOTE_1": "Ich verstehe voll und ganz, warum die Bitcoin-Community so von euch schwärmt! Nochmals danke!",
  "QUOTE_2": "...Bitcoin... könnte Milliarden von Menschen, die derzeit von den Bankensystemen ausgeschlossen sind, gestatten, Geld elektronisch direkt zu senden und zu empfangen.",
  "QUOTE_3": "Sie sind schnell und zuverlässig und [bieten] dabei einen ehrlichen Service. Ein großes Dankeschön.",
  "QUOTE_4": "Denkt man weiter, dann hat Blockchain als Entwickler der weltweit beliebtesten Wallet-Apps die Möglichkeit, Verbesserungen beim Umgang mit Überweisungen herbeizuführen.",
  "QUOTE_5": "Die neue Blockchain-Wallet gefällt mir absolut - besonders die zusätzlichen Sicherheitsoptionen.",
  "QUOTE_6": "„Kunden erhalten so viel mehr Freiheit und eine weitaus größere Kontrolle über ihr Geld …“, sagte [Richard] Branson, Gründer von Virgin Group Ltd.",
  "QUOTE_7": "Die neue mobile Bitcoin-Wallet von @blockchain macht das Senden von Bitcoins oder die Nachfrage danach über sozialen Medien, Nachrichten-Apps und E-Mails ganz einfach.",
  "QUOTE_8": "Sie ist super gekonnt gemacht und einfach zu benutzen. Würde sie auf jeden Fall empfehlen!!",
  "HAVING_TROUBLE": "Gibt's Probleme?",
  "LOGIN_TO_LEGACY": "Bei der alten Wallet-Version anmelden",
  "CONFIRMATIONS": "Bestätigungen",
  "ADD_A_DESCRIPTION": "Eine Beschreibung hinzufügen",
  "COPY_AND_SHARE": "Kopieren und teilen",
  "SCAN": "Scannen"
}